/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"info_title" = "Personal Information";
"pref_homeAddress_name" = "Home Address";
"pref_homePhone_name" = "Favorite Phone Number";
"ui_title" = "User Interface";
"pref_bike_type" = "Motorcycle Type";
"bike_type_other" = "Other";
"pref_nav_app" = "Navigation App";
"pref_pressuref_name" = "Pressure Unit";
"pref_tempf_name" = "Temperature Unit";
"tempf_c" = "Celsius";
"tempf_f" = "Fahrenheit";
"pref_distance_name" = "Distance Unit";
"distance_m" = "Metric";
"distance_i" = "Imperial";
"pref_bearing_name" = "Bearing Unit";
"bearing_d" = "Degrees";
"bearing_c" = "Cardinal";
